[
    {
        "service_id": "04",
        "title": "Car transfer with air-con",
        "img": "https://abia.com.au/abia-admin/ckfinder/userfiles/images/wedding-cars-sydney-i-do-wedding-cars4.jpg",
        "price": "999",
        "rating": 4.01,
        "details":"After being pampered and prepared by our professional make-up and hair artist, the photo session starts at the most charming locations on and around the lake. A romantic wooden deck, hidden viewpoints, small rowing boat and the company of swans will put you in the right mood to strike a pose."
    },
    {
        "service_id": "05",
        "title": "Creative staged pictures",
        "img": "https://www.happywedding.app/blog/wp-content/uploads/2019/02/10-Things-that-can-prove-to-be-disastrous-for-a-Wedding-Photographer-e1550918563395.jpg",
        "price": "20.00",
        "rating": 4.9,
        "details":"Following a lunch break, we will embark on a private boat and head to the island. There will be enough time to explore the island and take splendid photos at the best spots. The impressive stone steps, picturesque balcony and the interior of the church will make your photos one of a kind."
    },
    {
        "service_id": "01",
        "title": "photo-editing retouching",
        "img": "https://www.wedding-spot.com/blog/sites/wsblog/files/images/migrated/258-wedding%2Bphotographer%2Btaking%2Bpictures%2Bof%2Bbride%2Bposing%2Bon%2Bground%2Bin%2Bwedding%2Bdress.jpg",
        "price": "200.00",
        "rating": 4.8,
        "details":"After spending a large part of the day on and around the lake, you get the chance to see it from another perspective. Visit magnificent Bled Castle and continue your photo session on its breathtaking terraces. From this location you really get to see the lake in all of its glory under the soft light of the setting sun. When the sun bids you farewell, so will we, as we make the return to our meeting point."
    },
    {
        "service_id": "02",
        "title": "artistic post-editing",
        "img": "https://fixthephoto.com/images/uikit_slider/cheap-retouching-services-pro-level-mobile1595846391.jpg",
        "price": "150.00",
        "rating": 4.6,
        "details":"Forget what you have thought wedding photography should look like up to this point. You’ve been to weddings before. You were probably part of a bridal party before. You might have been taken off for 2 hours, standing shivering your a*** off when everybody else was at the venue having a drink. None of that crap here."
    
    },
    {
        "service_id": "03",
        "title": "oportfolio-level artistic ",
        "img": "https://cloudfront.slrlounge.com/wp-content/uploads/2019/03/5-tips-for-shooting-in-winter-5.jpg",
        "price": "30.00",
        "rating": 4.2,
        "details":"What we want when we photograph your wedding is for you to forget that we’re there. A little hard to do sometimes when there’s at least one of us following you about with a camera but we want our couples to be carefree, to throw themselves into the wedding day and just enjoy it. It’s yours, not ours. We have no preconceived ideas about how your day should look. Which is something we love about every single wedding. No one day should look like the last. "
    },
    {
        "service_id": "06",
        "title": "Nine hours of shooting",
        "img": "https://photos.smugmug.com/Bangladeshi-Wedding-Photos/i-hG4F338/2/9132dba8/M/_SSP5694-Exposure-M.jpg",
        "price": "20.00",
        "rating": 4.7,
        "details":"We love the real moments with every wedding and all that comes with it; moments with your kids, the tears and boogers during your vows, the double-chin-belly laughing with your mates, stumbling over your lines during the speeches, the initial awkward bit during the portraits, the drunken dancing when the nerves have all but disappeared."
    }
]